import repair from "../img/facilities/repair.jpg";
import cozyAccomodation from "../img/facilities/cozyAccomodation.jpeg";
import professional from "../img/facilities/professional.jpg";
import cleaning from "../img/facilities/cleaning.jpeg";

const facilities = [
  {
    id: `1`,
    text: `Наша компания предоставляет свои услуги в сфере жилищного хозяйства. Компания имеет необходимые трудовые ресурсы, чтобы удовлетворить клиента. Кроме того, наша организация выполняет текущие и капитальные ремонты (сантехнические, общестроительные, кровельные).`,
    img: repair,
  },
  {
    id: `2`,
    text: `Основная задача компании-создание комфортных условий проживания жильцов, обеспечение надлежащего содержания дома, предоставление других услуг гражданам, проживающим в доме.`,
    img: cozyAccomodation,
  },
  {
    id: `3`,
    text: `Наша организация основывается на открытости, прозрачности информации, обеспечения конкурентоспособности, профессионализма сотрудников, стимулирования инноваций ответственности за результативность.`,
    img: professional,
  },
  {
    id: `4`,
    text: `Также наша компания предоставляет клининг-услуги, уборку жилых домов и коммерческих объектов, квартир. Оптимальные цены, качественные условия и оперативность - это то, на что вы можете рассчитывать.`,
    img: cleaning,
  },
];
export default facilities;
