import whyUsExperience from "../img/whyUs/whyUsExperience.jpg";
import whyUsLevel from "../img/whyUs/whyUsLevel.png";
import whyUsUnique from "../img/whyUs/whyUsUnique.jpg"

const reasons = [
  {
    id: `1`,
    img: whyUsExperience,
    name: `Опыт`,
    text: `Через наш опыт которого мы добивались годами, наша команда решила открыть компанию в Испании.
    Сейчас наша задача – показать нашим новым клиентам наш спектр услуг, который в наше время очень пользуется спросом.`,
  },
  {
    id: `2`,
    img: whyUsLevel,
    name: `Уровень`,
    text: `Мы осуществляем обслуживание лифтов на самом высоком уровне, используем современные технологии, квалифицированных специалистов, надежны и стремимся к длительному и взаимовыгодному сотрудничеству с нашими партнерами и клиентами.`,
  },
  {
    id: `3`,
    img: whyUsUnique,
    name: `Подход`,
    text: `От нашей компании вы получаете: индивидуальный подход к решению ваших проблем; 
    надежность (нашим приоритетом является взаимовыгодное и длительное 
    сотрудничество); 
    использование новейших технологий и оборудования на объекте; 
    выполнение работ точно в намеченные сроки.`,
  },
];

export default reasons;
