const reasons = [
  {
    id: `1`,
    img: `https://cdn-icons-png.flaticon.com/512/3442/3442327.png`,
    name: `Experience`,
    text: `Через наш опыт которого мы добивались годами, наша команда решила открыть компанию в Испании. 
    Сейчас наша задача – показать нашим новым клиентам наш спектр услуг, который в наше время очень пользуется спросом.`,
  },
  {
    id: `2`,
    img: `https://upload.wikimedia.org/wikipedia/commons/thumb/7/79/Mountain_icon_%28Noun_Project%29.svg/2048px-Mountain_icon_%28Noun_Project%29.svg.png`,
    name: `Level`,
    text: `Мы
    осуществляем обслуживание лифтов на самом высоком уровне,
    используем современные технологии, 
    квалифицированных специалистов, надежны и стремимся к длительному и взаимовыгодному сотрудничеству с нашими партнерами и клиентами.`,
  },
  {
    id: `3`,
    img: `https://pic.onlinewebfonts.com/svg/img_344129.png`,
    name: `Custom`,
    text: `От нашей компании вы получаете: 
    
    индивидуальный подход к решению ваших проблем; 
    надежность (нашим приоритетом является взаимовыгодное и длительное сотрудничество); 
    использование новейших технологий и оборудования на объекте; 
    выполнение работ точно в намеченные сроки.`,
  },
];

export default reasons;